<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle('Доставка');
?>
<div class="content border-bottom">
	<h3 class="text-center">Образец текста</h3>
	<p>Мы доставляем свежее мясо по Москве в пределах МКАД и Новой Москве(ТиНАО) в день заказа, если он оформлен до 09.30, или на следующий день в удобное для вас время. Наша компания работает пунктуально и без отклонений от графика либо маршрута.</p>
	<p><strong>Минимальная сумма заказа для доставки - 2000 руб.</strong></p>
	<p><strong>Заказы дешевле 2000 руб. можно забрать самовывозом по адресу г. Москва, ул. А. Монаховой, д.92к1, пом.22</strong></p>
	<p><strong>Бесплатная доставка при покупке от 3000 рублей.</strong></p>
	<p><strong>Доставка на сумму меньше 3000 рублей - 200 рублей</strong></p>
	<p><strong>Экспресс-доставка в день заказа - 500 рублей. </strong></p>
	<ul>Алгоритм доставки:<li style="padding-top: 15px;">1 - Вы размещаете заказ на сайте.</li>
		<li>2 - Нам приходит список ваших покупок.</li>
		<li>3 - Мы связываемся с вами для подтверждения заказа и уточнения всех деталей.</li>
		<li>4 - Мы передаем ваш заказ на производство и его начинают готовить.</li>
		<li>5 - Цех передает ваш заказ, старший сотрудник проверяет качество и соответствие ваших позиций.</li>
		<li>6 - Заказ передается в службу логистики, для доставки.</li>
		<li>7 - Водитель связывается с вами перед выездом и проговаривает предварительные договоренности.</li>
		<li>8 - Доставляем ваш заказ до двери.</li>
	</ul>
	<p>Оплата производится наличными или через QR-код по факту доставки. Обращаем Ваше внимание на то, что граммовка товара может незначительно отличаться от указанной при заказе. В том числе из-за добавленного веса маринада.</p>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>